LEXICON_RU = {
    "Monday": "Понедельник",
    "Tuesday": "Вторник",
    "Wednesday": "Среда",
    "Thursday": "Четверг",
    "Friday": "Пятница",
    "Saturday": "Суббота",
    "Sunday": "Воскресенье",
}

rules = ("Доброе утро ☀️\n" 
        "Рабочий день начался🥳\n\n"
        "Подписывая данные правила, вы несете ответственность за их исполнение!\n" 
        "Ознакомьтесь внимательно❕\n\n"
        "Сотрудники должны приходить на работу, имея внешний вид, соответствующий имиджу и репутации компании.\n\n"
        "В нашем случае это:\n"
        "1. Белый верх(рубашка, футболка, поло)/фирменная толстовка/фирменный жилет, тёмный низ (брюки, джинсы)\n"
        "2. Обязателен бейджик!\n"
        "Каждый сотрудник должен выглядеть аккуратно, с причесанными волосами.\n\n"
        "Не приветствуется ношение открытой, а также явно выраженной спортивной одежды.\n\n"
        "1. Обязанности:\n"
        "- Обеспечивать безопасность детей в игровой зоне.\n"
        "- Предоставлять детям помощь и поддержку в игровых моментах.\n"
        "- Поддерживать чистоту и порядок в игровой зоне.\n"
        "- Внимательно следить за детьми, чтобы предотвратить конфликты и травмы.\n"
        "- Обеспечивать своевременное обслуживание клиентов и предоставление им информацию о правилах игры.\n\n"
        "2. Правила:\n"
        "- Соблюдать все установленные правила безопасности и процедуры в случае чрезвычайных ситуаций.\n"
        "- Соблюдать этические стандарты и уважать всех посетителей, независимо от их возраста или культурных особенностей.\n"
        "- Следить за тем, чтобы дети не нарушали правила игры и не причиняли вред другим посетителям.\n"
        "- Следить за тем, чтобы все оборудование для игры было в хорошем состоянии и использовалось правильно.\n"
        "-Сотрудник должен собирать отзывы с клиентов, это помогает в продвижении и повышает вашу же зарплату! (Минимум 10 отзывов в месяц)\n"
        "-Уходя на перерыв, сотрудник в обязательном порядке должен разместить табличку с временем своего прибытия обратно!\n\n"
        "<em>Если будет нарушено одно из этих правил - вам грозит наказание в виде выговора, либо штрафа.</em>")
